

<div class="navbar">
  <div class="navbar-inner">
    <div class="left sliding"><a href="index.html" class="back link"><i class="icon icon-back"></i><span>Retour</span></a></div>
    <div class="center sliding">Annales</div>
    <div class="right"><a href="#" class="link open-panel icon-only"><i class="icon icon-bars"></i></a></div>
  </div>
</div>
<div class="pages navbar-through">
  <div data-page="forms" class="page">
    <div class="page-content content-block2">

      <h1 class="view-title">Soins de confort et de bien-être</h1>


      <!-- debut du div medicament -->
      <div class="medicament" style="margin-top:20px">
        <p>
          <span style="color:green; text-transform:uppercase"><b>Mars 2014 - IFSI de Maubeuge (59)</b></span>

          <br><br>

          <h2 class="row-title">Enoncé</h2>

          <h3 style="text-align: justify;"><strong>Cas clinique</strong></h3>

          <p style="text-align: justify;">Mme C. 90 ans est entr&eacute;e dans le service de soins de suite et de r&eacute;adaptation (SSR) o&ugrave; vous travaillez ce jour de 7h &agrave; 13h.</p>

          <p style="text-align: justify;">Mme C. a &eacute;t&eacute; transf&eacute;r&eacute;e, il y a 3 semaines, du service de m&eacute;decine g&eacute;riatrique o&ugrave; elle &eacute;tait hospitalis&eacute;e pour accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique (AVC) ayant entrain&eacute; une h&eacute;mipl&eacute;gie gauche.</p>

          <p style="text-align: justify;">Les ant&eacute;c&eacute;dents m&eacute;dicaux recueillis sont les suivants</p>

          <ul>
            <li style="text-align: justify;color:black;">Un diab&egrave;te non insulino-d&eacute;pendant depuis 15 ans devenu depuis son accident vasculaire c&eacute;r&eacute;bral un diab&egrave;te insulino-d&eacute;pendant</li>
            <li style="text-align: justify;color:black;">Insuffisance cardiaque caract&eacute;ris&eacute;e par une dyspn&eacute;e &agrave; l&rsquo;effort</li>
            <li style="text-align: justify;color:black;">Une d&eacute;g&eacute;n&eacute;rescence maculaire li&eacute;e &agrave; l&rsquo;&acirc;ge qui se manifeste par une diminution de l&rsquo;acuit&eacute; visuelle bilat&eacute;rale, elle porte des lunettes mais celles-ci ne r&eacute;tablissent pas compl&egrave;tement sa vue</li>
          </ul>

          <p style="text-align: justify;">Avant son AVC, Mme C vivait chez sa fille. Elle &eacute;tait tr&egrave;s coquette et allait r&eacute;guli&egrave;rement chez le coiffeur, elle &eacute;tait autonome et participait aux soins d&rsquo;hygi&egrave;ne, s&rsquo;int&eacute;ressait &agrave; la lecture et s&rsquo;occupait des fleurs dans son jardin.</p>

          <p style="text-align: justify;">&nbsp;</p>

          <p style="text-align: justify;"><strong>A son arriv&eacute;e en SSR</strong></p>

          <ul>
            <li style="text-align: justify;color:black;">Elle est droiti&egrave;re et mange bien toute seule avec bon app&eacute;tit</li>
            <li style="text-align: justify;color:black;">Elle parle bien, r&eacute;pond aux questions lorsqu&rsquo;on la stimule mais pr&eacute;sente un d&eacute;ficit auditif ancien</li>
            <li style="text-align: justify;color:black;">Elle est incontinente urinaire et f&eacute;cale et porte des changes de jour comme de nuit</li>
            <li style="text-align: justify;color:black;">Elle a un r&eacute;gime diab&eacute;tique &agrave; 1800 calories mix&eacute;</li>
            <li style="text-align: justify;color:black;">Les boissons sont interdites car elle a tendance &agrave; faire des fausses routes, il est prescrit pour elle de l&rsquo;eau g&eacute;lifi&eacute;e</li>
          </ul>

          <p style="text-align: justify;">&nbsp;</p>

          <p style="text-align: justify;"><strong>A ce jour&nbsp;</strong><br />
            Son d&eacute;ficit gauche persiste. Elle est lev&eacute;e au fauteuil comme chaque matin apr&egrave;s sa toilette &agrave; laquelle elle refuse de participer depuis quelques jours. Elle dit aux soignants : &laquo; je ne peux pas, cela ne sert &agrave; rien, laissez moi mourir ! &raquo;<br />
            Elle se d&eacute;tourne quand on lui parle, fermant les yeux, et ne termine aucun repas.<br />
            Sa famille s&rsquo;inqui&egrave;te, sa fille vient tous les jours, et Mme C ne semble lui porter aucun int&eacute;r&ecirc;t. Le m&eacute;decin prescrit ce jour une r&eacute;hydratation par perfusion sous cutan&eacute;e dans la cuisse droite, avec surveillance de la glyc&eacute;mie capillaire avant les repas.</p>

            <p style="text-align: justify;"><br />
              <strong>Devenir</strong><br />
              La fille de Mme C s&rsquo;inqui&egrave;te de l&rsquo;avenir de sa m&egrave;re. Elle interroge le m&eacute;decin qui propose plusieurs solutions : soit un transfert en long s&eacute;jour, soit une hospitalisation &agrave; domicile.</p>

              <p style="text-align: justify;">&nbsp;</p>

              <h3 style="text-align: justify;"><strong>Questions</strong></h3>

              <p style="text-align: justify;"><u><strong>Question 1</strong></u> <strong>(10 pts)</strong> 20 &eacute;l&eacute;ments de r&eacute;ponse attendus x 0.5 pt</p>

              <p style="text-align: justify;">Analyser le cas clinique de Mme C ci-dessus et identifier les manifestations observables de son &eacute;tat de d&eacute;pendance</p>

              <p style="text-align: justify;">&nbsp;</p>

              <p style="text-align: justify;"><strong><u>Question 2</u> (15 pts)</strong> 30 &eacute;l&eacute;ments de r&eacute;ponse attendus x 0.5 pt</p>

              <p style="text-align: justify;">Au regard des besoins sp&eacute;cifiques li&eacute;s &agrave; l&#39;&eacute;tat de d&eacute;pendance de Mme C, quels sont les soins que vous allez mettre en oeuvre pour r&eacute;pondre &agrave; ses besoins. Vous proposerez des soins pertinents et adapt&eacute;s &agrave; cette personne. Vous expliquerez le choix de ces soins et l&#39;objectif recherch&eacute; aupr&egrave;s de cette personne.</p>

              <p style="text-align: justify;">&nbsp;</p>

              <p style="text-align: justify;"><u><strong>Question 3 (5 pts)</strong></u></p>

              <p style="text-align: justify;">Vous expliquerez comment Mme C et sa famille vivent cette situation et comment vous envisagez votre r&ocirc;le aupr&egrave;s d&#39;eux</p>



              <br><br>



            </p>
          </div>
          <!-- fin du div medicament -->




          <!-- debut du div medicament -->
          <div class="medicament" style="margin-top:20px">
            <p>
              <span style="color:green; text-transform:uppercase"><b>Janvier 2014 - IFSI de Maubeuge (59)</b></span>

              <br><br>
              <h3 style="text-align: justify;"><strong>Situation clinique</strong></h3>
              <p style="text-align: justify;">Mme S. âgée de 74 ans, retraitée de la RATP, mariée et mère de 2 enfants (46 et 42 ans) est atteinte de la maladie d’Alzheimer qui évolue depuis 3 ans.</p>
              <p style="text-align: justify;">Elle vit chez elle avec son mari.</p>
              <p style="text-align: justify;">C’est une personne mince, elle mesure 1m70 et pèse 50 kg. Elle est handicapée à la marche par une perte de son champ visuel. Elle ne se déplace que si elle est accompagnée. Elle s’alimente et boit seule mais en très petites quantités. Parfois elle oublie l’emplacement des WC et fait ses besoins là où elle se trouve. Elle s’habille seule mais se trompe fréquemment, elle ne parvient ni à nouer une ceinture ni à boutonner sa robe.</p>
              <p style="text-align: justify;">Elle présente des périodes marquées soit par une opposition, une agitation anxieuse comme si brutalement elle prenait conscience de sa situation : « je deviens folle », soit par une désorientation temporo-spatiale. Il lui arrive, et cela est récent, de ne pas reconnaître son mari, ce qui affecte beaucoup celui-ci.</p>
              <p style="text-align: justify;">En dehors de ces épisodes, elle s’exprime peu. Elle présente une surdité modérée. Une aide- ménagère vient à domicile deux heures par jour. Sa fille ou son fils vient chaque soir après leur travail, pour aider leur mère au coucher et suppléer leur père.</p>
              <p style="text-align: justify;"><strong>Le 16 Janvier 2014</strong></p>
              <p style="text-align: justify;">Mme S est dirigée vers le service des urgences de l’hôpital le plus proche à 20 h suite à une chute.<br />Elle est tombée d’une chaise lui servant d’escabeau pour décrocher « un rideau imaginaire ».</p>
              <p style="text-align: justify;">L'examen clinique révèle</p>
              <ul style="text-align: justify;color:black;">
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Une fracture diaphysaire sous-trochantérienne du fémur gauche, avec déformation en crosse de la cuisse avec raccourcissement de la jambe</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Une fracture du corps de l’omoplate non déplacée, associée à une fracture des 3ème et 4ème côtes gauches</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Une pression artérielle de 120-90 mm de Hg</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Un pouls à 100 pulsations/mn</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Une respiration courte retenue</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Une pâleur des téguments et des extrémités froides</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">L’interrogatoire est limité car Mme S semble sidérée par le traumatisme. Elle signifie par des mimiques que sa jambe fracturée est douloureuse</span></li>
              </ul>
              <p style="text-align: justify;"><strong><span style="font-size: 1rem; line-height: 1.4;">Le 17 janvier 2014</span></strong></p>
              <p style="text-align: justify;">Mme S part au bloc opératoire à 10h, pour une ostéosynthèse, par mise en place d’une vis plaque, sous anesthésie générale.</p>
              <p style="text-align: justify;">A 15h après un passage en salle de réveil, Mme S revient dans le service, elle est très algique, elle manifeste sa douleur par des grimaces et des gémissements. Elle tient des propos incompréhensibles.<br />Elle est agitée et essaie d’arracher sa sonde à oxygène et sa perfusion.</p>
              <p style="text-align: justify;">Elle est porteuse :</p>
              <ul style="text-align: justify;color:black;">
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">d’un pansement au niveau de la face externe de la cuisse recouvrant la plaie opératoire.</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">d’un drain aspiratif type Redon</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">d'une voie d'abord veineuse périphérique au bras droit</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">d'une oxygénothérapie par sonde nasale 3L/min pendant 6h</span></li>
              </ul>
              <p style="text-align: justify;"><span style="font-size: 1rem; line-height: 1.4;">Mme S pourra se réalimenter et boire dès qu’elle sera bien réveillée et aura repris le réflexe de déglutition.</span></p>
              <p style="text-align: justify;">Mettre au fauteuil et débuter la rééducation avec le kinésithérapeute à partir du 20 janvier.</p>
              <p style="text-align: justify;">Marche sans appui pendant 6 semaines à partir du 21 janvier 2014 (2 cannes anglaises ont été commandées).</p>
              <p style="text-align: justify;">A ce jour, on peut lire dans le dossier infirmier :</p>
              <ul style="text-align: justify;color:black;">
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Se nourrit peu</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Crie lors des mobilisations</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Tente de franchir les barrières de lit la nuit</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Est parfois indifférente à la présence de son mari, ou à celle de ses enfants, ne les reconnaît pas toujours et ne sait pas toujours où elle se trouve</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Son mari est très éprouvé par le comportement de sa femme. Après discussion avec ses enfants qui sont conscients de sa fatigue, il s’est résolu, non sans peine, à ne pas reprendre sa femme à son domicile à sa sortie de l’hôpital. Dans un premier temps, un séjour en soins de suite et de réadaptation est envisagé</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Le redon a été ôté le 3ème jour post-opératoire</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">La plaie est en cours de cicatrisation et ne présente pas de signes inflammatoires</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Les fils seront à enlever à J12 post opératoire</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">La perfusion a été enlevée</span></li>
                <li><span style="font-size: 1rem; line-height: 1.4;color:black;">Elle reçoit un traitement anti-coagulant par voie sous- cutanée le soir à 20h pour prévenir des risques thrombo-emboliques</span></li>
              </ul>
              <p style="text-align: justify;"> </p>
              <h3 style="text-align: justify;"><strong>Questions</strong></h3>
              <p style="text-align: justify;"><strong>1). Analyser le cas clinique de Mme S ci-dessus et identifier les manifestations observables de son état de dépendance (10 pts). 25 éléments de réponse attendus à 0.4 point par élément.</strong></p>
              <p style="text-align: justify;"><strong>2). Au regard des besoins spécifiques liés à l'état de dépendance de Mme S, quelles sont les soins que vous allez mettre en oeuvre pour répondre à ses besoins. Vous proposerez des soins pertinents et adaptés à cette personne. (15 pts). 30 éléments de réponse attendus à 0.5 point par élément.</strong></p>
              <p style="text-align: justify;"><strong>3). Vous expliquerez comment Mme S et sa famille vivent cette situation et comment vous envisagez votre rôle auprès d'eux (5 pts)</strong></p>




              <br><br>



            </p>
          </div>
          <!-- fin du div medicament -->

          <!-- debut du div medicament -->
          <div class="medicament" style="margin-top:20px">
            <p>
              <span style="color:green; text-transform:uppercase"><b>Janvier 2011 - IFSI de Sarcelles (95)</b></span>

              <br><br>
              <h3><strong>Travail écrit de réflexion professionnelle</strong></h4>
                <p style="text-align: justify;">"Le soin peut apparaître comme une action organisée qui va permettre de redonner des capacités à une personne vulnérable qui, à un moment donné de sa vie, provisoirement ou définitivement, en est plus ou moins privée. Le soin serait cette aide que je propose à autrui afin que celui-ci retrouve une "puissance d'agir". Le soignant doit permettre ce réarmement des capacités. Sa tâche consiste à "re-possibiliser" l'existence du patient, à l'aider à donner un horizon nouveau à sa vie, à ouvrir son champ des possibles"</p>
                <p style="text-align: justify;">Extrait de "Eloge du soin: Une éthique au coeur de la vie" Philippe Svandra</p>
                <p style="text-align: justify;"> </p>
                <h3 style="text-align: justify;"><strong>Questions</strong></h3>
                <p style="text-align: justify;"><strong><span style="text-decoration: underline;">Question n°1</span> (8 pts)</strong> → En vous appuyant sur vos connaissances et vos recherches réalisées au semestre 1 identifiez 2 concepts abordés dans cet extrait. Explicitez vos représentations de ces concepts.</p>
                <p style="text-align: justify;"><strong><span style="text-decoration: underline;">Question n°2</span> (8 pts)</strong> <span>→ A partir d'une ou plusieurs situations vécues en stage, explicitez comment vous respectez ces 2 concepts lors de la réalisation des soins de confort et de bien-être auprès des patients.</span></p>
                <p style="text-align: justify;"><span>4 pts pour la syntaxe et l'orthographe</span></p>
                <br><br>



              </p>
            </div>
            <!-- fin du div medicament -->
            <!-- debut du div medicament -->
            <div class="medicament" style="margin-top:20px">
              <p>
                <span style="color:green; text-transform:uppercase"><b>Janvier 2010 - IFSI du Havres (76)</b></span>

                <br><br>
                <h3><strong>Témoignage de Madame A.</strong></h3>
                <p style="text-align: justify;">" J'ai été victime d'un accident de la route, il y a huit mois. Je suis restée de longs mois à l'hôpital. Je n'ai aucun souvenir des premiers jours d'hospitalisation.</p>
                <p style="text-align: justify;">Quand j'ai repris connaissance, j'étais "clouée" au lit avec des fractures multiples, "bardée" de matériel orthopédique et dans l'incapacité de bouger ou de répondre à mes besoins quotidiens.</p>
                <p style="text-align: justify;">Ce jour-là, une aide-soignante est venue pour faire ma toilette. Jamais je n'aurai imaginé être lavée par quelqu'un. Cela a été éprouvant pour moi, en particulier pour la toilette intime. Je me suis vraiment sentie gênée, presque humiliée... Par la suite, grâce à la douceur et au tact des aides-soignantes, j'ai accepté cette situation et mieux vécu ce soin. Les soignants étaient vigilants au respect de la pudeur. En revanche, un jour, un stagiaire d'une vingtaine d'années et qui aurait pu être mon petit frère, est venu pour faire ma toilette. J'ai refusé. J'ai pris le temps de lui expliquer que cela n'avait rien à voir avec lui mais que je me sentais plus à l'aise avec une femme. Il a heureusement très bien compris et j'ai eu le sentiment d'être redevenue autonome pour un instant.</p>
                <p style="text-align: justify;">Du fait de mon accident, j'ai été obligée de rester au lit. Et par conséquent, je dépendais de tout le monde, moi qui a toujours été très indépendante, cette hospitalisation a été très difficile. Dépendre des autres pour tout, c'est très dévalorisant. Au début, de mon hospitalisation, je ne voulais pas appeler de peur de gêner le personnel du service. Plusieurs fois, j'ai attendu avant de demander le plat bassin et évidemment quelquefois, il était trop tard. Mon drap état mouillée par de l'urine. Et dans ces situations, au moment de la réfection du lit, je ne pouvais pas regarder les soignants car j'avais honte. Je me sentais atteinte dans mon intimité, d'autant plus que j'étais dans une chambre double. Que pouvait penser ma voisine ? J'avais l'impression d'être perçue comme une personne "sale" ou "incontinente".</p>
                <p style="text-align: justify;"> </p>
                <h3 style="text-align: justify;"><strong>Questions</strong></h3>
                <p style="text-align: justify;"><span style="text-decoration: underline;"><strong>Question n°1</strong></span></p>
                <p style="text-align: justify;">Au regard de la situation, argumentez ce que Madame A. peut ressentir ou verbaliser ?</p>
                <p style="text-align: justify;"><span style="text-decoration: underline;"><strong>Question n°2</strong></span></p>
                <p style="text-align: justify;">Au regard des principes de soin, quelle réflexion vous évoque ce témoignage ?</p>
                <p style="text-align: justify;">a. Définir les principes de soin</p>
                <p style="text-align: justify;">b. Pour chaque principe de soin, identifier les éléments de satisfaction et d'insatisfaction  manifestés par Madame A.</p>
                <p style="text-align: justify;">c. En quoi ce témoignage pourrait influencer votre pratique professionnelle future ?</p>
                <br><br>



              </p>
            </div>
            <!-- fin du div medicament -->
          </div>
        </div>
      </div>


