
<div class="navbar">
    <div class="navbar-inner">
        <div class="left sliding"><a href="index.html" class="back link"><i class="icon icon-back"></i><span>Retour</span></a></div>
        <div class="center sliding">L'organisation cellulaire   </div>
        <div class="right"><a href="#" class="link open-panel icon-only"><i class="icon icon-bars"></i></a></div>
    </div>
</div>
<div class="pages navbar-through">
    <div data-page="forms" class="page">
        <div class="page-content content-block">
            
                                </ul>
            
            <h1 class="view-title">1/ L'organisation cellulaire</h1>
            
            <div id="rows" class="clearfix">
                <div  class="row-container page_1">
                    <div class="row-content">
                        <div class="row">
                            <div class="column" style="width:100%">
                                <div class="column-content">
                                    <div class="clearfix">
                                       <p style="text-align: justify;">La cellule est une unit&eacute; structurale et fonctionnelle du monde vivant, tout ce que r&eacute;alise un organisme, il le doit &agrave; ses cellules.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<h2 style="text-align: justify;"><u><strong>I. G&eacute;n&eacute;ralit&eacute;s sur la cellule</strong></u></h2>

<p style="text-align: justify;">Les cellules sont les plus petites unit&eacute;s structurelles et fonctionnelles de l&#39;organisme. Elles mesurent de 1 &agrave; 100 microns de diam&egrave;tre.</p>

<p style="text-align: justify;">La cellule est la plus petite unit&eacute; capable de manifester trois propri&eacute;t&eacute;s de son vivant</p>

<ul>
    <li style="text-align: justify;">Synth&eacute;tiser l&#39;ensemble de ses constituants en utilisant des &eacute;l&eacute;ments du milieu ext&eacute;rieur</li>
    <li style="text-align: justify;">Cro&icirc;tre</li>
    <li style="text-align: justify;">Se multiplier</li>
</ul>

<p style="text-align: justify;">Toute cellule en dehors des h&eacute;maties (globules rouges) et des cellules nerveuses subissent le cycle cellulaire o&ugrave; s&#39;alternent deux grandes phases</p>

<ul>
    <li style="text-align: justify;">Phase d&#39;activit&eacute; fonctionnelle ou interphase</li>
    <li style="text-align: justify;">Phase de multiplication cellulaire ou mitose</li>
</ul>

<p style="text-align: justify;">On distingue la cellule procaryote et la cellule eucaryote</p>

<ul>
    <li style="text-align: justify;"><strong>Cellule procaryote</strong>: d&eacute;pourvue de noyau, limit&eacute;e par une membrane plasmique, &ecirc;tre unicellulaire</li>
    <li style="text-align: justify;"><strong>Cellule eucaryote</strong>: v&eacute;ritable noyau, membranes internes, compartiments</li>
</ul>

<h4 style="text-align: justify;">&nbsp;</h4>

<h4 style="text-align: justify;"><u><strong>1. Au microscope photonique</strong></u></h4>

<p style="text-align: justify;">Grossit de 1 000 &agrave; 2 000 fois</p>

<p style="text-align: justify;">Toutes les cellules sont sur le m&ecirc;me mod&egrave;le</p>

<ul>
    <li style="text-align: justify;">Une membrane plasmique qui d&eacute;finit la cellule</li>
    <li style="text-align: justify;">Elle renferme un noyau, de forme ovale en g&eacute;n&eacute;ral, d&eacute;limit&eacute; par la membrane nucl&eacute;aire</li>
    <li style="text-align: justify;">A l&#39;int&eacute;rieur du noyau, on peut voir des zones, de petites granulation: ce sont les nucl&eacute;oles</li>
    <li style="text-align: justify;">A l&#39;ext&eacute;rieur, le noyau est entour&eacute; de cytoplasme, qui apparait relativement homog&egrave;ne, dans lequel il y a des granulations</li>
</ul>

<h4 style="text-align: justify;">&nbsp;</h4>

<h4 style="text-align: justify;"><u><strong>2. Au microscope &eacute;lectronique</strong></u></h4>

<p style="text-align: justify;">Il grossit 100 000 fois et va permettre d&#39;&eacute;tudier les petites granulations du cytoplasme, que l&#39;on appelle les organites cellulaires</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<h2 style="text-align: justify;"><u><strong>II. Etude de la structure cellulaire: le cytoplasme</strong></u></h2>

<h4 style="text-align: justify;">&nbsp;</h4>

<h4 style="text-align: justify;"><u><strong>1. La membrane plasmique</strong></u></h4>

<p style="text-align: justify;">La membrane plasmique est une barri&egrave;re &agrave; la fois souple et robuste qui entoure et retient le cytoplasme de la cellule, elle a une perm&eacute;abilit&eacute; tr&egrave;s s&eacute;lective.</p>

<p style="text-align: justify;">Elle est constitu&eacute;e de 3 couches: deux couches sombres, s&eacute;par&eacute;es par une couche claire.</p>

<p style="text-align: justify;">Elle est form&eacute;e d&#39;un assemblage r&eacute;gulier de prot&eacute;ines &agrave; 60% (prot&eacute;ines de structure notamment) et de lipides &agrave; 40%, on dit qu&#39;elle est de nature lipoprot&eacute;ique. Cette membrane renferme beaucoup d&#39;enzymes (environ une trentaine) et notamment l&#39;enzyme ATPase (elle va permettre d&#39;apporter l&#39;&eacute;nergie &agrave; la cellule).</p>

<p style="text-align: justify;">La membrane plasmique peut appara&icirc;tre avec une surface lisse, mais peut pr&eacute;senter de nombreuses d&eacute;formations:</p>

<ul>
    <li style="text-align: justify;">Des cils ou flagelles&nbsp;</li>
    <li style="text-align: justify;">Des microvillosit&eacute;s (permettent d&#39;augmenter la surface d&#39;&eacute;changes de la cellule)</li>
    <li style="text-align: justify;">Des pseudopodes, d&eacute;formations temporaires de la membrane plasmique qui vont permettre l&#39;endocytose</li>
</ul>

<p style="text-align: justify;">Parfois deux cellules voisines peuvent adh&eacute;rer les unes aux autres gr&acirc;ce &agrave;:</p>

<ul>
    <li style="text-align: justify;">Des jonctions serr&eacute;es c&#39;est &agrave; dire que les deux membranes plasmiques se collent</li>
    <li style="text-align: justify;">Un desmosome: &eacute;paississement des membranes de deux cellules continues et vont faire comme un bouton de pression entre les deux cellules</li>
    <li style="text-align: justify;">Les cellules peuvent se d&eacute;former et former un repli sinueux pour mieux se coller entre elles</li>
</ul>

<p style="text-align: justify;">R&ocirc;les de la membrane plasmique</p>

<ul>
    <li style="text-align: justify;">Contr&ocirc;ler les &eacute;changes cellulaires</li>
    <li style="text-align: justify;">D&eacute;fense&nbsp;et protection</li>
    <li style="text-align: justify;">Reconnaissance gr&acirc;ce aux r&eacute;cepteurs</li>
    <li style="text-align: justify;">Contact</li>
</ul>

<p style="text-align: justify;">&nbsp;</p>

<h4 style="text-align: justify;"><u><strong>2. Le cytoplasme</strong></u></h4>

<p style="text-align: justify;"><span style="color:#008080;"><u><strong>a. Le hyaloplasme</strong></u></span></p>

<p style="text-align: justify;">Egalement appel&eacute; cytosol.</p>

<p style="text-align: justify;">Il donne au cytoplasme toutes ses propri&eacute;t&eacute;s (&eacute;lasticit&eacute;, contractilit&eacute;, fluidit&eacute;, rigidit&eacute; et coh&eacute;sion)</p>

<p style="text-align: justify;">Plasma&nbsp;transparent o&ugrave; baignent les organites et comprend une structure ou r&eacute;seau de fibres (le cytosquelette)</p>

<p style="text-align: justify;">Le cytosquelette comprend des microfilaments et des microtubules</p>

<ul>
    <li style="text-align: justify;">Actines (microfilaments fins)</li>
    <li style="text-align: justify;">Myosine (microfilaments &eacute;pais)</li>
    <li style="text-align: justify;">Interm&eacute;diaire</li>
</ul>

<p style="text-align: justify;"><span style="color:#008080;"><u><strong>b. Les ribosomes</strong></u></span></p>

<p style="text-align: justify;">Ils sont responsables de la synth&egrave;se des prot&eacute;ines. Ils sont form&eacute;s de deux sous unit&eacute;s uniquement en p&eacute;riode d&#39;activit&eacute;, c&#39;est &agrave; dire quand ils lisent l&#39;ARNm (ARN messager). Ces sous unit&eacute;s sont form&eacute;es d&#39;ARNm et d&#39;une cinquantaine de prot&eacute;ines. Ces ribosomes peuvent &ecirc;tre unis entre eux en fils sinueux ou spiral&eacute;s, ils forment alors des polyribosomes ou polysomes.</p>

</div>
                                                                                    </div>
                                    </div>
                                                            </div>
                        </div>
                    </div>
                                                                <div  class="row-container page_1">
                        <div class="row-content">
                                                        <div class="row">
                                                                                                                                                                                <div class="column" style="width:65.572641725958%">
                                        <div class="column-content">
                                                                                        <div class="clearfix">
<p style="text-align: justify;"><span style="color:#008080;"><u><strong>c. Le morphoplasme</strong></u></span></p>


</div>
                                                                                    </div>
                                    </div>
                                                                                                                                                                                <div class="column" style="width:34.427358274042%">
                                        <div class="column-content">
                                                                                        <p class="text-center">
         
    
</p>

                                                                                    </div>
                                    </div>
                                                            </div>
                        </div>
                    </div>
                                                                <div  class="row-container page_1">
                        <div class="row-content">
                                                        <div class="row">
                                                                                                                                            <div class="column" style="width:100%">
                                        <div class="column-content">
                                                                                        <div class="clearfix">


<p style="text-align: justify;">Ensemble des organites de la cellule</p>

<p style="text-align: justify;"><strong>Le r&eacute;ticulum endosplasmique</strong>: ensemble de saccules anastomos&eacute;s (petits sacs empil&eacute;s), il est dit rugueux ou lisse. Il est rugueux (REG) s&#39;il est riche en ribosomes, il est alors le si&egrave;ge de la synth&egrave;se des prot&eacute;ines. Il est dit lisse (REL) quand il n&#39;a pas de ribosomes et dans ce cas il devient le si&egrave;ge de la synth&egrave;se des lipides.</p>

<p style="text-align: justify;"><strong>Appareil de Golgi</strong>: ensemble de dictyosomes de la cellule. Ils sont faits d&#39;un empilement de saccules, lisses et aux bords &eacute;paissis. Il ach&egrave;ve la fabrication des prot&eacute;ines issues du REG et participe &agrave; leur exportation vers l&#39;ext&eacute;rieur&nbsp;de la cellule.&nbsp;Ils a sur sa surface de maturation des v&eacute;sicules de s&eacute;cr&eacute;tion. Il a donc une fonction d&#39;excr&eacute;tion.</p>


<p style="text-align: justify;"><strong>Les lysosomes</strong>: ils permettent la destruction de substances et sont constitu&eacute;s de v&eacute;sicules contenant des enzymes.</p>

<p style="text-align: justify;">Les mitochondries et les centrioles ont une relative autonomie car ce sont les deux seuls organites qui renferment de l&#39;ADN.</p>

<p style="text-align: justify;"><strong>Les mitochondries</strong>: elles sont limit&eacute;es par deux membranes (une membrane externe lisse et une membrane interle sur&eacute;lev&eacute;e par des cr&ecirc;tes mitochondriales qui vont augmenter la surface). La mitochondrie constitue l&#39;appareil respiratoire et &eacute;nerg&eacute;tique de la cellule. Elles poss&egrave;dent leur propre g&eacute;nome qui est d&#39;origine maternel.</p>

<p style="text-align: justify;"><strong>Centre cellulaire</strong>: se localise pr&egrave;s du noyau. Il intervient dans la mitose, dans la constitution du fuseau mitotique. Il est constitu&eacute; d&#39;un ou deux centrioles.&nbsp;</p>

<p style="text-align: justify;"><strong>Le centriole</strong>: corpuscule cylindrique form&eacute; de 9 tubes doubles ou triples. Souvent la cellule dispose de deux centrioles dispos&eacute;s c&ocirc;te &agrave; c&ocirc;te (souvent de fa&ccedil;on perpendiculaire). R&ocirc;le important lors de la m&eacute;iose (&eacute;tape de la division cellulaire).</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<h2 style="text-align: justify;"><u><strong>III. Etude du noyau</strong></u></h2>

<p style="text-align: justify;">C&#39;est la plus grosse structure &agrave; l&#39;int&eacute;rieur de la cellule. Son aspect change en fonction de l&#39;&eacute;tat de la cellule.</p>

<p style="text-align: justify;">Le noyau est arrondi ou ovalaire et il contient 1 ou 2 nucl&eacute;oles et de l&#39;ADN plus ou moins despiralis&eacute;.</p>

<p style="text-align: justify;">Il dirige les activit&eacute;s de la cellule.</p>

</div>
                                                                                    </div>
                                    </div>
                                                            </div>
                        </div>
                    </div>
                                                                <div  class="row-container page_1">
                        <div class="row-content">
                                                        <div class="row">
                                                                                                                                                                                <div class="column" style="width:37.5%">
                                        <div class="column-content">
                                                                                        <p class="text-center">
       
    
</p>

                                                                                    </div>
                                    </div>
                                                                                                                                                                                <div class="column" style="width:62.5%">
                                        <div class="column-content">
                                                                                        <div class="clearfix">


</div>
                                                                                    </div>
                                    </div>
                                                            </div>
                        </div>
                    </div>
                                                                <div  class="row-container page_1">
                        <div class="row-content">
                                                        <div class="row">
                                                                                                                                            <div class="column" style="width:100%">
                                        <div class="column-content">
                                                                                        <div class="clearfix">

                                                                                            <h4 style="text-align: justify;"><u><strong>1. L&#39;enveloppe nucl&eacute;aire</strong></u></h4>

<p style="text-align: justify;">Ce noyau est entour&eacute; par une enveloppe nucl&eacute;aire, elle poss&egrave;de deux membranes</p>

<ul>
    <li style="text-align: justify;">Une membrane externe en relation avec le cytoplasme</li>
    <li style="text-align: justify;">Une membrane interne en relation avec le noyau ou chromatine du noyau</li>
</ul>

<p style="text-align: justify;">Cette enveloppe nucl&eacute;aire est perc&eacute;e de trous (pores nucl&eacute;aires) qui facilitent les &eacute;changes entre le cytoplasme et le noyau dans les deux sens</p>
<h4 style="text-align: justify;"><u><strong>2. Le nucl&eacute;ole</strong></u></h4>

<p style="text-align: justify;">A l&#39;int&eacute;rieur du noyau, on va trouver un ou deux nucl&eacute;oles, sph&eacute;riques, partiellement fibrillaires et partiellement granulaires.</p>

<p style="text-align: justify;">Le nucl&eacute;ole est fait d&#39;acides nucl&eacute;iques (polym&egrave;res de nucl&eacute;otides form&eacute;es de bases azot&eacute;es, de sucre et d&#39;un&nbsp;groupement phosphate), et de prot&eacute;ines. Le nucl&eacute;ole est de nature nucl&eacute;o protidique.&nbsp;</p>

<p style="text-align: justify;">L&#39;acide nucl&eacute;ique du nucl&eacute;ole est l&#39;ARN.</p>

<h4 style="text-align: justify;">&nbsp;</h4>

<h4 style="text-align: justify;"><u><strong>3. La chromatine</strong></u></h4>

<p style="text-align: justify;">Elle est form&eacute;e d&#39;amas irr&eacute;guliers dispos&eacute;s les uns autour du nucl&eacute;ole et les autres sont contre la membrane nucl&eacute;aire au niveau des pores.</p>

<p style="text-align: justify;">La chromatine est d&#39;origine d&#39;acide nucl&eacute;ique, qui est de l&#39;ADN.</p>

<p style="text-align: justify;">Elle est form&eacute;e de filaments tr&egrave;s longs appel&eacute;s les chromosomes qui peuvent &ecirc;tre de deux formes</p>

<ul>
    <li style="text-align: justify;">Soit chromosomes enti&egrave;rement d&eacute;roul&eacute;s, cette chromatine s&#39;appelle alors &quot;euchromatine&quot;. C&#39;est la partie active et invisible de la chromatine, elle va transmettre l&#39;information g&eacute;n&eacute;tique.</li>
    <li style="text-align: justify;">Soit chromosomes tass&eacute;s ou en peloton serr&eacute;, cela forme la &quot;m&eacute;tachromatine&quot;. C&#39;est la partie visible, au repos, c&#39;est &agrave; dire que le chromosome n&#39;est pas en train de se dupliquer.</li>
</ul>

<p style="text-align: justify;">La chromatine est responsable de la transmission des caract&egrave;res h&eacute;r&eacute;ditaires.</p>

<p style="text-align: justify;">&nbsp;</p>

<h4 style="text-align: justify;"><u><strong>4. La structure des chromosomes</strong></u></h4>

<p style="text-align: justify;">Dans chaque chromosome est empaquet&eacute; une mol&eacute;cule d&#39;ADN, l&#39;&ecirc;tre humain contient une copie de chaque type de chromosome (une copie h&eacute;rit&eacute;e de la m&egrave;re et une copie h&eacute;rit&eacute;e du p&egrave;re soit 46 chromosomes).</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Toutes les cellules de l&#39;organisme ont un fonctionnement commun. Tous les &ecirc;tres vivants poss&egrave;dent au moins une cellule. La cellule est l&#39;unit&eacute; de base de la vie.</p>

<p style="text-align: justify;">L&#39;activit&eacute; d&#39;un organisme d&eacute;pend de l&#39;activit&eacute; de ses cellules. Elles vont adopter une morphologie, une taille et une composition en fonction de l&#39;organe qu&#39;elle compose.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;"><a href="http://www.fiches-ide.com/medias/files/2.1.s1-l-organisation-cellulaire.pdf">&rarr; T&eacute;l&eacute;charger la fiche</a></p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>        </div>
    </div>
</div>